<!DOCTYPE html>
<html>
<head>
<?php include ("constants/head.php");?>
</head>
<body>
<?php include ("constants/header.php");?>
<section id="wrapper">
<?php include ("constants/menu.php");?>
	<div id="mainframe">
	  <div id="top_border_mainframe">Европейско финансиране</div>
	  <h2>ОБУЧЕНИЕ С ВАУЧЕРИ</h2>

<h3 style="color:red;">Важно!!!</h3>
<p_finans style="font-weight:bold; margin-top:2px;"> Не се изисква никакво допълнително заплащане за доставчика на обучение – депозити, 
доплащане за нива, учебници и т.н. Вашият ваучер покрива 100% от разходите за Вашето обучение, съгласно 
правилата, въведени от Европейския съюз по Оперативна програма "Развитие на човешките ресурси".</p_finans>

<h3>Кой може да участва?</h3>
<p_finans>Всеки работещ на трудов договор в частната сфера може да подаде документи за участие и да получи 
ваучер за обучение. Могат да участват и самоосигуряващи се лица. В програмата не могат да участват 
служители в бюджетната сфера – учители, военни, полицаи, държавна администрация. Всеки одобрен получава 
ваучер за обучение (на стойност 700 лв. за езиково и 1800 лв. за професионално), с който заплаща своя курс 
на доставчика на обучение.</p_finans>


<h3>Как да кандидатствам?</h3>
<p_finans>Документите за кандидатстване за обучение с ваучер се подават във Вашето бюро по труда по местоживеене 
или месторабота. След като подадете документите в бюрото по труда, ще получите Уведомление, което удостоверява, 
че сте одобрен.</p_finans>

<h3>Какво да правя след като съм одобрен?</h3>
<p_finans>Изпращате Уведомлението си на нашия адрес, ние попълваме долния отрязък и Ви го връщаме подписан и подпечатан.
 С този отрязък отново отивате във Вашето бюро по труда, за да Ви бъде издаден ваучер.</p_finans>
	</div>
<?php include("constants/copy.php");?>	
</section>
</body>
</html>